/* No comment provided by engineer. */
"Catalan" = "Catalán";

/* No comment provided by engineer. */
"English" = "Inglés";

/* No comment provided by engineer. */
"French" = "Francés";

/* No comment provided by engineer. */
"Galician" = "Galego";

/* No comment provided by engineer. */
"I'm from abroad" = "Son de fóra";

/* No comment provided by engineer. */
"I'm from Galicia" = "Son galego";

/* No comment provided by engineer. */
"languageWillChangeGalician" = "O idioma establecerase a galego a próxima vez que se reinicie a aplicación";

/* No comment provided by engineer. */
"languageWillChangeOther" = "O idioma restablecerase a próxima vez que se reinicie a aplicación";

/* No comment provided by engineer. */
"notConnected" = "Necesitas conexión a internet.";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Original text" = "Texto orixinal";

/* No comment provided by engineer. */
"Search" = "Buscar";

/* No comment provided by engineer. */
"Select language" = "Seleccionar idioma";

/* No comment provided by engineer. */
"So, where are you from?" = "Entón, de onde vés sendo?";

/* No comment provided by engineer. */
"Spanish" = "Español";

/* No comment provided by engineer. */
"Translated text" = "Texto traducido";

/* No comment provided by engineer. */
"Translating text..." = "Traducindo texto...";

/* No comment provided by engineer. */
"Translation not found" = "Tradución non atopada";

